
/* Class = "NSSlider"; ibShadowedToolTip = "Set the size of the thumbnails"; ObjectID = "3"; */
"Set the size of the thumbnails" = "Kies de grootte van de miniaturen";

/* Class = "NSButton"; ibShadowedToolTip = "Restrict thumbnail sizes to discrete values"; ObjectID = "6"; */
"Restrict thumbnail sizes to discrete values" = "Beperk miniatuurgroottes tot discrete waarden";

/* Class = "NSButton"; ibShadowedToolTip = "Render smooth text"; ObjectID = "9"; */
"Render smooth text" = "Gladde tekst weergave";

/* Class = "NSTextField"; ibShadowedToolTip = "Don't render characters smaller than this size"; ObjectID = "10"; */
"Don't render characters smaller than this size" = "Probeer niet characters kleiner dan deze grootte volledig weer te geven";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for the background of the PDF view in normal mode"; ObjectID = "16"; */
"Color to use for the background of the PDF view in normal mode" = "De kleur voor de achtergrond van de PDF in normale modus";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for the background of the PDF view in full screen mode"; ObjectID = "17"; */
"Color to use for the background of the PDF view in full screen mode" = "De kleur voor de achtergrond van de PDF in schermvullende modus";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for the reading bar"; ObjectID = "23"; */
"Color to use for the reading bar" = "De kleur van de leesbalk";

/* Class = "NSButton"; ibShadowedToolTip = "Select to mask the text outside the reading bar"; ObjectID = "24"; */
"Select to mask the text outside the reading bar" = "Selecteer dit om de tekst buiten de leesbalk te bedekken";

/* Class = "NSComboBox"; ibShadowedToolTip = "Font size to use for text tables"; ObjectID = "29"; */
"Font size to use for text tables" = "De lettergrootte die gebruikt wordt voor teksttabellen";

/* Class = "NSTextFieldCell"; title = "Table font size:"; ObjectID = "32"; */
"Table font size:" = "Lettergrootte van tabellen:";

/* Class = "NSTextFieldCell"; title = "Color:"; ObjectID = "33"; */
"Color:" = "Kleur:";

/* Class = "NSButtonCell"; title = "Invert bar"; ObjectID = "34"; */
"Invert bar" = "Inverteer balk";

/* Class = "NSTextFieldCell"; title = "Reading bar:"; ObjectID = "35"; */
"Reading bar:" = "Leesbalk:";

/* Class = "NSTextFieldCell"; title = "Full Screen:"; ObjectID = "37"; */
"Full Screen:" = "Schermvullend:";

/* Class = "NSTextFieldCell"; title = "Normal:"; ObjectID = "38"; */
"Normal:" = "Normaal:";

/* Class = "NSTextFieldCell"; title = "Background color:"; ObjectID = "39"; */
"Background color:" = "Achtergrondkleur:";

/* Class = "NSTextFieldCell"; title = "PDF display:"; ObjectID = "40"; */
"PDF display:" = "PDF weergave:";

/* Class = "NSTextFieldCell"; title = "Greeking threshold:"; ObjectID = "41"; */
"Greeking threshold:" = "Greeking-drempel:";

/* Class = "NSButtonCell"; title = "Anti-alias text and line art"; ObjectID = "44"; */
"Anti-alias text and line art" = "Gebruik anti-aliasing voor tekst en lijntekeningen";

/* Class = "NSTextFieldCell"; title = "Thumbnail sizes:"; ObjectID = "45"; */
"Thumbnail sizes:" = "Miniatuurgroottes:";

/* Class = "NSButtonCell"; title = "Discrete sizes"; ObjectID = "46"; */
"Discrete sizes" = "Discrete groottes";

/* Class = "NSTextFieldCell"; title = "Snapshots:"; ObjectID = "48"; */
"Snapshots:" = "Kiekjes:";

/* Class = "NSTextFieldCell"; title = "Pages:"; ObjectID = "50"; */
"Pages:" = "Pagina's:";

/* Class = "NSTextFieldCell"; title = "Favorite colors:"; ObjectID = "ZsF-Ll-YPJ"; */
"Favorite colors:" = "Favorite colors:";
